[
   {
      "id": 1,
      "name": "tabla-27cm",
      "price": 123123,
      "discount": 0,
      "description": "Nuestra tabla de madera es un producto versátil y funcional que se puede usar para múltiples propósitos. Está hecha de madera maciza y tiene un acabado natural que conserva la belleza y la textura de la madera. La tabla tiene un tamaño perfecto para usar como tabla de cortar, servir alimentos o como base para preparar alimentos. Además, su diseño rústico la hace ideal para complementar la decoración de cualquier hogar. Es un artículo imprescindible en cualquier cocina y puede ser utilizado tanto para el uso diario como para ocasiones especiales.",
      "brandId": 1,
      "categoryId": 3,
      "materialId": 1, 
      "stock": 1,
      "home":false,
      "distinguished":false,
      "image": "tabla-28-cm-bamboo-1.jpg"
   },
   {
      "id": 2,
      "name": "pincel",
      "price": 0,
      "discount": 0,
      "description": "Nuestro pincel de silicona es una herramienta de cocina esencial para aplicar salsas, aceites y adobos en la comida. Está hecho de silicona de grado alimenticio de alta calidad, lo que lo hace resistente al calor y seguro para el contacto con alimentos. Su diseño con cerdas suaves y flexibles permite una aplicación uniforme y precisa de los líquidos y su mango ergonómico facilita su manejo. Además, es fácil de limpiar y se puede lavar en el lavavajillas para una mayor comodidad. Es un artículo imprescindible para cualquier cocinero, ya sea principiante o experto, y su durabilidad y versatilidad lo convierten en una inversión que durará por muchos años.",
      "brandId":2,
      "categoryId": 3,
      "materialId": 2,
      "stock": 1,
      "home":false,
      "distinguished":false,
      "image": "pincel-silicona-gourmet-3.jpg"
   },
   {
      "id": 3,
      "name": "espumadera",
      "price": 0,
      "discount": 0,
      "description": "Nuestra espumadera de acero es una herramienta imprescindible en cualquier cocina. Está fabricada con acero inoxidable de alta calidad, lo que la hace resistente y duradera. Su diseño con agujeros finos permite una fácil filtración y remoción de alimentos sólidos de líquidos, como sopas o caldos. Además, su mango ergonómico de acero inoxidable se ajusta cómodamente a la mano y ofrece un control superior durante su uso. Es fácil de limpiar y su construcción resistente la hace ideal para un uso diario. Esta espumadera de acero es una excelente opción para cualquier chef profesional o amateur que busque una herramienta confiable y duradera para su cocina.",
      "brandId":2,
      "categoryId": 3,
      "materialId": 3,
      "stock": 1,
      "home":false,
      "distinguished":false,
      "image": "espumadera-acero-1.jpg"
   },
   {
      "id": 4,
      "name": "cuchara para helado",
      "price": 0,
      "discount": 0,
      "description": "Nuestra cuchara para helado es una herramienta esencial para cualquier amante del helado. Está hecha de acero inoxidable de alta calidad y cuenta con un diseño de forma ovalada con bordes suaves y redondeados que permiten una fácil formación y liberación del helado. Además, su mango ergonómico se adapta cómodamente a la mano, lo que facilita su uso durante largos períodos de tiempo. Es fácil de limpiar y su construcción resistente la hace ideal para un uso diario. La cuchara para helado es una excelente opción para cualquier hogar o negocio de alimentos que busque una herramienta confiable y duradera para su cocina.",
      "brandId":2,
      "categoryId": 3,
      "materialId": 4,
      "stock": 1,
      "home":false,
      "distinguished":false,
      "image": "cuchara-para-helado-black-1.jpg"
   },
   {
      "id": 5,
      "name": "batidor",
      "price": 0,
      "discount": 0,
      "description": "Nuestro batidor de acero es una herramienta esencial para cualquier cocina. Está hecho de acero inoxidable de alta calidad, lo que lo hace resistente y duradero. Su diseño con varillas delgadas y flexibles permite una fácil mezcla y batido de líquidos, huevos y otros ingredientes. Además, su mango ergonómico de acero inoxidable se adapta cómodamente a la mano y ofrece un control superior durante su uso. Es fácil de limpiar y su construcción resistente lo hace ideal para un uso diario. Este batidor de acero es una excelente opción para cualquier chef profesional o amateur que busque una herramienta confiable y duradera para su cocina.",
      "brandId":2,
      "categoryId": 3,
      "materialId": 3,
      "stock": 1,
      "home":false,
      "distinguished":false,
      "image": "batidor-acero-1.jpg"
   },
   {
      "id": 6,
      "name": "Caja Honey",
      "price": 0,
      "discount": 0,
      "description": "Nuestra caja 'Honey' es el regalo perfecto para cualquier persona que aprecie los productos de belleza. Contiene una selección cuidadosamente elegida de perfume, crema y bálsamo de alta calidad. La caja está hecha de madera con un acabado natural que la hace atractiva y duradera. La tapa de la caja tiene un diseño elegante y cuenta con un cierre de metal que asegura que los productos estén seguros y protegidos en todo momento. Además, los productos de belleza incluidos en la caja están formulados con ingredientes naturales y de alta calidad para nutrir y proteger la piel. La caja 'Honey' es una excelente opción para un regalo de cumpleaños, aniversario, día de San Valentín o cualquier otra ocasión especial.",
      "brandId":2,
      "categoryId": 6,
      "materialId": 4,
      "stock": 1,
      "home":true,
      "distinguished":false,
      "image": "caja-honey-c-perf-y-crem-3.jpg"
   },
   {
      "id": 7,
      "name": "home spray",
      "price": 0,
      "discount": 0,
      "description": "Nuestro perfume 'Home Spray' es la forma perfecta de crear un ambiente acogedor y agradable en cualquier hogar. Está formulado con una mezcla de fragancias naturales y de alta calidad que llenan la habitación con un aroma fresco y duradero. El 'Home Spray' viene en un práctico envase con atomizador que permite una fácil aplicación y control de la cantidad de perfume que se utiliza. Es una excelente opción para refrescar el aire de una habitación, para eliminar malos olores o simplemente para crear una atmósfera relajante y agradable en el hogar. El perfume 'Home Spray' es una excelente opción para cualquier persona que busque un aroma fresco y duradero para su hogar.",
      "brandId":2,
      "categoryId": 6,
      "materialId": 4,
      "stock": 1,
      "home":true,
      "distinguished":false,
      "image": "home-spray-vain-cedr-x500cc-1.jpg"
   },
   {
      "id": 8,
      "name": "lata emporium",
      "price": 0,
      "discount": 0,
      "description": "Nuestra lata aromatizante 'Emporium' es una forma elegante y práctica de perfumar cualquier habitación en tu hogar. Está diseñada con una tapa desmontable y un cuerpo de metal resistente que la hace duradera y fácil de usar. La lata contiene una mezcla de fragancias naturales y de alta calidad que liberan un aroma fresco y duradero en el aire. La lata aromatizante 'Emporium' es ideal para colocar en una estantería, en una mesa de noche o en cualquier otro lugar donde quieras disfrutar de un aroma agradable. Es una excelente opción para refrescar el aire de una habitación, para eliminar malos olores o simplemente para crear una atmósfera relajante y agradable en el hogar. La lata aromatizante 'Emporium' es una excelente opción para cualquier persona que busque un aroma fresco y duradero para su hogar de una manera práctica y elegante.",
      "brandId":2,
      "categoryId": 6,
      "materialId": 3,
      "stock": 1,
      "home":false,
      "distinguished":false,
      "image": "lata-emporium-labrad-esp-1.jpg"
   },
   {
      "id": 9,
      "name": "vela aromatica The candle shop",
      "price": 0,
      "discount": 0,
      "description": "Nuestra vela en lata aromatizante 'The Candle Shop' es una forma elegante y acogedora de perfumar cualquier habitación en tu hogar. La vela viene en una lata de metal con tapa desmontable que la hace fácil de usar y transportar. Está hecha con cera de alta calidad y una mezcla de fragancias naturales que liberan un aroma fresco y duradero en el aire. La vela en lata 'The Candle Shop' es ideal para crear un ambiente relajante y acogedor en cualquier habitación de tu hogar. Además, la lata puede ser reutilizada para guardar pequeños objetos o para otros fines decorativos. La vela en lata aromatizante 'The Candle Shop' es una excelente opción para cualquier persona que busque una forma elegante y aromática de crear una atmósfera relajante y acogedora en su hogar.",
      "brandId":2,
      "categoryId": 6,
      "materialId": 5,
      "stock": 1,
      "home":false,
      "distinguished":false,
      "image": "vela-aromatica-tin-the-candle-shop-1.jpg"
   },
   {
      "id": 10,
      "name": "difusor aromatico",
      "price": 0,
      "discount": 0,
      "description": "Nuestro difusor de ambiente es una forma práctica y elegante de perfumar cualquier habitación en tu hogar de manera constante y discreta. El difusor contiene una mezcla de aceites esenciales y fragancias naturales de alta calidad que se liberan gradualmente en el aire a través de las varillas de rattan. Las varillas de rattan son porosas y absorben el líquido aromático, lo que permite que el aroma se difunda de manera uniforme en el ambiente. El difusor viene en un envase de vidrio con tapa de madera que lo hace atractivo y duradero. Es una excelente opción para crear un ambiente relajante y agradable en cualquier habitación de tu hogar, sin la necesidad de encender velas o aerosoles. El difusor de ambiente es una excelente opción para cualquier persona que busque una forma práctica y elegante de perfumar su hogar de manera constante y discreta.",
      "brandId":2,
      "categoryId": 6,
      "materialId": 6,
      "stock": 1,
      "home":false,
      "distinguished":false,
      "image": "difusor-de-ambiente-glossy-the-candle-shop-1.jpg"
   },
   {
      "id": 11,
      "name": "canasto",
      "price": 0,
      "discount": 0,
      "description": "Nuestro canasto de yute tejido es una excelente opción para almacenar y organizar cualquier cosa en tu hogar. Está hecho de yute natural y tejido a mano, lo que le da una apariencia rústica y acogedora. El canasto es lo suficientemente grande para almacenar mantas, almohadas, juguetes, revistas y otros objetos grandes, lo que lo convierte en una excelente opción para cualquier habitación de tu hogar. Además, el yute es un material resistente y duradero que puede soportar el uso diario y el peso de los objetos almacenados. El canasto también tiene asas de cuero en ambos lados para facilitar el transporte y la movilidad. El canasto de yute tejido es una excelente opción para cualquier persona que busque una forma práctica y atractiva de almacenar y organizar objetos en su hogar.",
      "brandId":2,
      "categoryId": 1,
      "materialId": 7,
      "stock": 1,
      "home":false,
      "distinguished":false,
      "image": "canasto-yute-tejido-23-cm-1.jpg"
   },
   {
      "id": 12,
      "name": "reloj de pared",
      "price": 0,
      "discount": 0,
      "description": "Nuestro reloj de pared es una excelente opción para agregar un toque elegante y práctico a cualquier habitación de tu hogar. Tiene un diseño clásico y atemporal con una esfera grande y clara que permite una fácil lectura del tiempo. El reloj tiene un marco de metal resistente y duradero, y está alimentado por una batería que lo hace fácil de usar y mantener. Además, el reloj tiene manecillas grandes y precisas que aseguran una lectura exacta del tiempo en todo momento. El reloj de pared es una excelente opción para cualquier persona que busque una forma práctica y atractiva de agregar un toque elegante a su hogar y mantenerse en el tiempo sin tener que sacar su teléfono móvil.",
      "brandId":2,
      "categoryId": 1,
      "materialId": 4,
      "stock": 1,
      "home":false,
      "distinguished":false,
      "image": "reloj-brooklin-30-cm-1.jpg"
   },
   {
      "id": 13,
      "name": "florero",
      "price": 0,
      "discount": 0,
      "description": "Nuestro florero de vidrio es una excelente opción para mostrar y resaltar la belleza de cualquier arreglo floral en tu hogar. Está hecho de vidrio transparente de alta calidad, lo que le da un aspecto elegante y moderno que se adapta a cualquier decoración. El florero tiene un diseño simple pero sofisticado que resalta la belleza de las flores sin interferir con ellas. Además, el florero es lo suficientemente grande para acomodar arreglos florales grandes y elaborados, pero también es adecuado para arreglos más pequeños y simples. El vidrio es un material resistente y duradero que puede soportar el peso y la presión de las flores sin romperse ni astillarse. El florero de vidrio es una excelente opción para cualquier persona que busque una forma elegante y moderna de mostrar y resaltar la belleza de las flores en su hogar.",
      "brandId":2,
      "categoryId": 1,
      "materialId": 6,
      "stock": 1,
      "home":false,
      "distinguished":false,
      "image": "florero-vidrio-clasico-20-cm-1.jpg"
   },
   {
      "id": 14,
      "name": "reloj de mesa",
      "price": 0,
      "discount": 0,
      "description": "Nuestro reloj de mesa de metal en color rosa es una opción perfecta para agregar un toque de elegancia y estilo a cualquier habitación de tu hogar. Tiene un diseño moderno y atractivo con una esfera redonda de fondo blanco y marcadores de hora en números arábigos. El reloj está hecho de metal resistente y duradero con un acabado en rosa pastel que le da un aspecto sofisticado y glamuroso. Además, el reloj de mesa es lo suficientemente grande para colocarlo en cualquier superficie plana, como una mesa o escritorio, y es fácil de usar gracias a su movimiento de cuarzo preciso y confiable. El reloj también cuenta con manecillas negras que proporcionan una fácil lectura del tiempo. El reloj de mesa de metal en color rosa es una excelente opción para cualquier persona que busca una forma práctica y elegante de mantenerse en el tiempo, mientras añade un toque de estilo a la decoración de su hogar.",
      "brandId":2,
      "categoryId": 1,
      "materialId": 8,
      "stock": 1,
      "home":true,
      "distinguished":false,
      "image": "reloj-mesa-metal-rosa-19-cm-1.jpg"
   },
   {
      "id": 15,
      "name": "fanal",
      "price": 0,
      "discount": 0,
      "description": "Nuestro fanal de cuerda y vidrio es una excelente opción para agregar un toque rústico y natural a cualquier espacio en tu hogar. Está hecho de vidrio transparente de alta calidad con una cuerda tejida alrededor del borde para agregar un toque de textura y estilo. El fanal es lo suficientemente grande para acomodar una vela grande o varias velas pequeñas, lo que crea un ambiente cálido y acogedor en cualquier habitación. Además, el vidrio es un material resistente y duradero que puede soportar el calor de las velas sin romperse ni astillarse. El fanal de cuerda y vidrio es una excelente opción para cualquier persona que busque una forma elegante y natural de agregar un toque de iluminación y estilo a su hogar.",
      "brandId":2,
      "categoryId": 1,
      "materialId": 9,
      "stock": 1,
      "home":false,
      "distinguished":false,
      "image": "fanal-cuerda-y-vidrio-28-cm-1.jpg"
   },
   {
      "id": 16,
      "name": "frasco hermetico",
      "price": 0,
      "discount": 0,
      "description": "Nuestro frasco hermético es una excelente opción para almacenar y mantener frescos una variedad de alimentos, como galletas, granos, harinas, cereales, entre otros. Está hecho de vidrio transparente de alta calidad con una tapa de cierre hermético que ayuda a mantener la frescura de los alimentos almacenados en su interior. La tapa tiene un anillo de silicona que proporciona un sellado hermético para evitar que el aire, la humedad y los insectos entren al frasco. Además, el vidrio es un material resistente y duradero que no absorbe olores ni sabores de los alimentos, lo que permite mantener el sabor y la calidad de los alimentos durante más tiempo. El frasco hermético es una excelente opción para cualquier persona que busque una forma práctica y conveniente de almacenar y mantener frescos sus alimentos favoritos.",
      "brandId":2,
      "categoryId": 2,
      "materialId": 6,
      "stock": 1,
      "home":false,
      "distinguished":false,
      "image": "frasco-hermetico-tapa-vison-1.jpg"
   },
   {
      "id": 17,
      "name": "frasco de vidrio y mimbre",
      "price": 0,
      "discount": 0,
      "description": "Nuestro frasco de vidrio y mimbre es una hermosa opción para decorar y almacenar pequeños objetos en cualquier espacio de tu hogar. El frasco está hecho de vidrio transparente de alta calidad con una cubierta de mimbre tejida alrededor del exterior, lo que le brinda una apariencia natural y elegante. Puedes usarlo para almacenar flores secas, piedras decorativas, botones, joyas, entre otros pequeños objetos que desees exhibir o mantener organizados. Además, el vidrio es un material resistente y duradero que no se decolora con el tiempo y se puede limpiar fácilmente con un paño húmedo. El frasco de vidrio y mimbre es una excelente opción para cualquier persona que busque una forma elegante y funcional de agregar un toque decorativo a su hogar mientras mantiene sus objetos organizados.",
      "brandId":2,
      "categoryId": 2,
      "materialId": 10,
      "stock": 1,
      "home":true,
      "distinguished":false,
      "image": "frasco-vidrio-mimbre-1,5-l-1.jpg"
   },
   {
      "id": 18,
      "name": "frasco Mason",
      "price": 0,
      "discount": 0,
      "description": "Nuestro frasco Mason de 5 litros es una excelente opción para almacenar grandes cantidades de alimentos y bebidas en tu hogar. Este frasco está hecho de vidrio transparente de alta calidad y tiene una capacidad de 5 litros, lo que lo hace ideal para almacenar alimentos secos como arroz, pasta, azúcar, entre otros, o incluso para almacenar bebidas como agua, jugo o limonada. Su diseño icónico de frasco Mason es elegante y rústico al mismo tiempo, lo que lo convierte en una opción perfecta para cualquier cocina, despensa o incluso para eventos al aire libre. El frasco viene con una tapa de rosca metálica que asegura un cierre hermético para mantener los alimentos frescos durante más tiempo. El frasco Mason de 5 litros es una excelente opción para cualquier persona que busque una forma práctica y elegante de almacenar grandes cantidades de alimentos y bebidas.",
      "brandId":2,
      "categoryId": 2,
      "materialId": 6,
      "stock": 1,
      "home":true,
      "distinguished":false,
      "image": "frasco-mason-4-5-lt-1.jpg"
   },
   {
      "id": 19,
      "name": "jarro termico",
      "price": 0,
      "discount": 0,
      "description": "Nuestro jarro térmico es una excelente opción para aquellos que desean mantener sus bebidas calientes o frías durante largos períodos de tiempo. Este jarro está hecho de acero inoxidable de alta calidad con doble pared aislante que mantiene la temperatura de la bebida por más tiempo. Tiene una capacidad de 1 litro y cuenta con una tapa hermética que evita derrames y mantiene la temperatura de la bebida durante más tiempo. Su diseño elegante y moderno lo hace ideal para cualquier ocasión, desde reuniones familiares hasta eventos formales. Además, su mango ergonómico y resistente lo hace fácil de transportar. Nuestro jarro térmico es una excelente opción para aquellos que desean disfrutar de bebidas calientes o frías durante largos períodos de tiempo con la comodidad y estilo que ofrece un producto de alta calidad.",
      "brandId":2,
      "categoryId": 5,
      "materialId": 6,
      "stock": 1,
      "home":false,
      "distinguished":false,
      "image": "jarro-termico-bodum-45-cc-1.jpg"
   },
   {
      "id": 20,
      "name": "jarra termica",
      "price": 0,
      "discount": 0,
      "description": "Nuestra jarra térmica es una excelente opción para aquellos que desean mantener sus bebidas calientes o frías durante largos períodos de tiempo. Este recipiente está hecho de acero inoxidable de alta calidad con doble pared aislante que mantiene la temperatura de la bebida por más tiempo. Tiene una capacidad de 1,5 litros y cuenta con una tapa hermética que evita derrames y mantiene la temperatura de la bebida durante más tiempo. Su diseño elegante y moderno lo hace ideal para cualquier ocasión, desde reuniones familiares hasta eventos formales. Además, su asa ergonómica y resistente lo hace fácil de transportar. Nuestra jarra térmica es una excelente opción para aquellos que desean disfrutar de bebidas calientes o frías durante largos períodos de tiempo con la comodidad y estilo que ofrece un producto de alta calidad.",
      "brandId":2,
      "categoryId": 5,
      "materialId": 11,
      "stock": 1,
      "home":false,
      "distinguished":false,
      "image": "jarra-termica-ng-1.jpg"
   },
   {
      "id": 21,
      "name": "jarra acrilico hammered",
      "price": 0,
      "discount": 0,
      "description": "Nuestra jarra de acrílico es una opción práctica y atractiva para servir bebidas en cualquier ocasión. Este recipiente está hecho de acrílico de alta calidad y tiene una capacidad de 2 litros, lo que lo hace ideal para servir bebidas frías como limonada, té helado, agua con sabor, entre otros. Su diseño transparente y elegante lo hace perfecto para cualquier decoración y su asa resistente permite transportarla fácilmente. Además, es fácil de limpiar y almacenar, lo que lo convierte en un accesorio indispensable en cualquier hogar u oficina. Nuestra jarra de acrílico es una excelente opción para aquellos que buscan un recipiente práctico y atractivo para servir bebidas en cualquier ocasión.",
      "brandId":2,
      "categoryId": 5,
      "materialId": 11,
      "stock": 1,
      "home":false,
      "distinguished":false,
      "image": "jarra-acril-hammered-1-2lt-1.jpg"
   },
   {
      "id": 22,
      "name": "jarro termico",
      "price": 0,
      "discount": 0,
      "description": "Nuestro jarro térmico de vidrio es una excelente opción para aquellos que desean mantener sus bebidas calientes o frías durante largos períodos de tiempo, pero prefieren la apariencia y textura del vidrio. Este jarro está hecho de vidrio de alta calidad con doble pared aislante que mantiene la temperatura de la bebida por más tiempo. Tiene una capacidad de 1 litro y cuenta con una tapa hermética que evita derrames y mantiene la temperatura de la bebida durante más tiempo. Su diseño elegante y moderno lo hace ideal para cualquier ocasión, desde reuniones familiares hasta eventos formales. Además, su asa ergonómica y resistente lo hace fácil de transportar. Nuestro jarro térmico de vidrio es una excelente opción para aquellos que desean disfrutar de bebidas calientes o frías durante largos períodos de tiempo con la elegancia y el estilo que ofrece un producto de alta calidad.",
      "brandId":2,
      "categoryId": 5,
      "materialId": 3,
      "stock": 1,
      "home":false,
      "distinguished":false,
      "image": "jarro-termico-bodum-35-cc-1.jpg"
   },
   {
      "id": 23,
      "name": "vaso doble",
      "price": 0,
      "discount": 0,
      "description": "Nuestro vaso doble de vidrio es una opción elegante y funcional para aquellos que buscan mantener sus bebidas frías o calientes por más tiempo. El vaso está hecho de vidrio de alta calidad con doble pared aislante que ayuda a mantener la temperatura de la bebida por más tiempo, ya sea caliente o fría. Además, el vidrio doble evita la condensación en el exterior del vaso, lo que significa que no hay necesidad de usar posavasos. Su diseño elegante y moderno hace que sea perfecto para cualquier ocasión, desde reuniones casuales hasta eventos formales. El vaso tiene una capacidad de 350 ml, lo que lo hace ideal para servir bebidas como té, café, jugos, entre otros. Además, su construcción de vidrio resistente lo hace apto para el lavavajillas y fácil de limpiar. Nuestro vaso doble de vidrio es una excelente opción para aquellos que buscan mantener sus bebidas frías o calientes por más tiempo con estilo y elegancia.",
      "brandId":2,
      "categoryId": 4,
      "materialId": 6,
      "stock": 1,
      "home":true,
      "distinguished":false,
      "image": "vaso-doble-vidrio-450-cc-1.jpg"
   },
   {
      "id": 24,
      "name": "vaso para whisky",
      "price": 0,
      "discount": 0,
      "description": "Nuestro vaso para whisky es una pieza elegante y sofisticada que le brindará una experiencia de degustación única a cualquier amante del whisky. Hecho de vidrio de alta calidad, este vaso presenta una forma clásica y elegante que se adapta perfectamente a la mano y permite una fácil degustación. El vidrio tiene una textura brillante y pulida que le da un aspecto elegante y refinado. La capacidad del vaso es de 300 ml, lo que permite servir la cantidad perfecta de whisky. Además, su diseño permite apreciar la coloración, el aroma y el sabor del whisky de manera óptima. Este vaso es perfecto para disfrutar de un whisky de alta calidad en cualquier ocasión, ya sea solo o acompañado. Además, es fácil de limpiar y apto para lavavajillas, lo que lo hace una opción práctica y duradera. En resumen, nuestro vaso para whisky es una adición elegante y sofisticada a cualquier colección de bar en el hogar o en un bar.",
      "brandId":2,
      "categoryId": 4,
      "materialId": 6,
      "stock": 1,
      "home":false,
      "distinguished":false,
      "image": "vaso-eclipse-whisky-lfp-1.jpg"
   },
   {
      "id": 25,
      "name": "vaso alto Sidney",
      "price": 0,
      "discount": 0,
      "description": "Nuestro vaso alto de acrílico es una opción versátil y práctica para cualquier bebida. Este vaso tiene una altura de 15 cm y una capacidad de 500 ml, lo que lo hace ideal para servir refrescos, jugos, cócteles y bebidas con hielo. Está hecho de acrílico de alta calidad, lo que lo hace resistente y duradero, y tiene una textura lisa y brillante que lo hace atractivo visualmente. El diseño transparente del vaso permite apreciar el color y la textura de la bebida, lo que lo hace perfecto para presentaciones elegantes y sofisticadas. Además, este vaso es apto para lavavajillas y fácil de limpiar, lo que lo hace una opción práctica y conveniente para el uso diario. En resumen, nuestro vaso alto de acrílico es una opción versátil y duradera para cualquier hogar, bar o restaurante que busca una opción elegante y resistente para servir bebidas.",
      "brandId":2,
      "categoryId": 4,
      "materialId": 11,
      "stock": 1,
      "home":true,
      "distinguished":false,
      "image": "vaso-alto-acril-scales-fume-g-1.jpg"
   },
   {
      "id": 26,
      "name": "Copa Bohemia Gin",
      "price": 0,
      "discount": 0,
      "description": "Nuestra copa para gin es una opción elegante y sofisticada para los amantes de los gin tonics y las bebidas con gin. Esta copa tiene una capacidad de 600 ml y está hecha de vidrio de alta calidad, lo que la hace resistente y duradera. Su forma amplia y redondeada permite que los aromas y sabores del gin y la tónica se desarrollen y se mezclen perfectamente, lo que resulta en una experiencia de sabor única y satisfactoria. Además, la copa tiene un tallo alto y delgado que permite sujetarla sin calentar la bebida con las manos. Su diseño elegante y sofisticado la hace perfecta para cualquier ocasión especial, ya sea una cena formal o una reunión informal con amigos. En resumen, nuestra copa para gin es una opción de alta calidad y elegante para cualquier amante de los gin tonics y las bebidas con gin.",
      "brandId":3,
      "categoryId": 4,
      "materialId": 6,
      "stock": 1,
      "home":false,
      "distinguished":false,
      "image": "020034-0-copa-bohemia-gin-820ml.jpg"
   },
   {
      "id": 27,
      "name": "Cuchillo Polywood",
      "price": 0,
      "discount": 0,
      "description": "El cuchillo 'Polywood' con mango de madera es una herramienta de alta calidad y resistencia que combina una hoja de acero inoxidable de primera calidad con un mango de madera de gran resistencia. La hoja tiene un borde afilado y duradero, perfecto para cortar carnes, verduras, frutas y otros alimentos con facilidad y precisión. Además, su mango de madera proporciona una excelente sensación al agarre y ofrece un aspecto rústico y natural al cuchillo. El mango está diseñado ergonómicamente para adaptarse cómodamente a la mano, lo que permite un control total durante el uso. Este cuchillo es resistente a la corrosión y está diseñado para durar en el tiempo con un buen cuidado. En resumen, el cuchillo 'Polywood' es una opción de alta calidad y elegancia para cualquier cocina o parrilla y es una excelente opción para aquellos que buscan un cuchillo duradero, resistente y de alta calidad.",
      "brandId":4,
      "categoryId": 3,
      "materialId": 8,
      "stock": 1,
      "home":false,
      "distinguished":true,
      "image": "1139-0-cuchillo-faca-polywood.jpg"
   },
   {
      "id": 28,
      "name": "Bandeja Red Simil Madera",
      "price": 0,
      "discount": 0,
      "description": "La bandeja de madera simil es una opción elegante y práctica para servir alimentos y bebidas en una variedad de ocasiones. Aunque está hecha de un material sintético, tiene una apariencia y textura similar a la madera natural, lo que le da un aspecto rústico y sofisticado. La bandeja tiene un tamaño ideal para servir diferentes tipos de alimentos, bebidas o incluso objetos decorativos y su superficie plana y resistente proporciona una base estable para colocar las cosas. Además, cuenta con asas ergonómicas que facilitan su transporte de un lugar a otro. La bandeja de madera simil es una excelente opción para quienes buscan una alternativa a la madera natural, ya que ofrece la misma estética sin la preocupación de mantenerla y cuidarla como la madera real.",
      "brandId":5,
      "categoryId": 1,
      "materialId": 1,
      "stock": 1,
      "home":false,
      "distinguished":true,
      "image": "bandeja-red-simil-madera-1.jpg"
   },
   {
      "id": 29,
      "name": "Frasco Mason",
      "price": 0,
      "discount": 0,
      "description": "El frasco Mason es un tipo de frasco de vidrio que se caracteriza por su forma cuadrada y sus bordes redondeados. Este frasco se popularizó a principios del siglo XX en los Estados Unidos, principalmente como un recipiente para conservas y envasado de alimentos. Hoy en día, se ha convertido en un elemento de decoración muy popular, especialmente en ambientes rústicos y vintage. Los frascos Mason suelen tener una capacidad de entre 500 ml y 1 litro, y están equipados con una tapa metálica roscada para sellar el contenido. Son perfectos para almacenar alimentos secos como granos, cereales, especias o incluso para hacer conservas caseras. También se utilizan como recipientes para bebidas, ya sea para hacer batidos, cócteles o simplemente como una jarra de agua. Además, su diseño clásico y atemporal hace que sean una opción popular para la decoración del hogar, ya sea como floreros o como contenedores para objetos pequeños.",
      "brandId":6,
      "categoryId": 2,
      "materialId": 6,
      "stock": 1,
      "home":false,
      "distinguished":true,
      "image": "frasco-mason-3-6-lt-2.jpg"
   },
   {
      "id": 30,
      "name": "Vaso Whisky 2 anillos",
      "price": 0,
      "discount": 0,
      "description": "El vaso de whisky con dos anillos es un accesorio elegante y sofisticado para disfrutar de una buena bebida. Está fabricado en vidrio transparente de alta calidad y cuenta con dos anillos decorativos en su parte inferior que le dan un toque de distinción. Tiene una capacidad de aproximadamente 300 ml y es perfecto para servir un whisky solo, con hielo o con una mezcla de tu elección. Además, su diseño y acabado lo hacen ideal como regalo para cualquier amante del whisky o para complementar la decoración de una barra o un espacio dedicado a la degustación de bebidas.",
      "brandId": 7,
      "categoryId": 4,
      "stock": 1,
      "home":false,
      "materialId": 6,
      "distinguished":true,
      "image": "vaso-whisky-2-anillos-2.jpg"
   }
]